
const Policy = `

<h3
  style="
    margin-right: 40px;
    margin-top: 0px;
  "
>
  Положение о защите персональных данных пользователей веб-сайта a410.ru
</h3>

<div
  style="
    overflow-y: auto;
    max-height: 70vh;
  "
>

  <p>Настоящее положение (далее по тексту «Положение о защите персональных данных») разработано в целях обработки в ООО «А410» (далее по тексту «Оператор») персональных данных и определяет политику конфиденциальности их обработки с соблюдением принципов и правил, определённых Федеральным законом от 27.07.2006 года №152-ФЗ «О персональных данных» (далее по тексту «152-ФЗ»).</p>

  <p>Правовыми основаниями обработки персональных данных, определённых настоящим Положением о защите персональных данных также являются: принятые на основе 152-ФЗ нормативные правовые акты, регулирующие отношения, связанные с деятельностью Оператора; уставные документы Оператора; договоры, заключаемые между Оператором и субъектом персональных данных; выданное субъектом персональных данных Оператору согласие на обработку его персональных данных (в случаях, прямо не предусмотренных законодательством Российской Федерации, но соответствующих полномочиям оператора).</p>

  <p>Положение определяет способы и порядок обработки персональных данных, а также меры по обеспечению безопасности обрабатываемых Оператором персональных данных с целью защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.</p>

  <p>Оператор обязан опубликовать или иным образом обеспечить неограниченный доступ к настоящему Положению о защите персональных данных в соответствии с ч. 2 ст. 18.1. 152-ФЗ.</p>

  <p><strong>1. Основные понятия:</strong></p>

  <p>персональные данные – любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных);</p>

  <p>оператор – Общество с ограниченной ответственностью «А410», самостоятельно или совместно с другими лицами, в случае поручения обработки персональных данных другому лицу в соответствии со ст. 6. 152-ФЗ, организующие и (или) осуществляющие обработку персональных данных, а также определяющее цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;</p>

  <p>обработка персональных данных - любое действие (операция) или совокупность действий (операций), совершаемых с персональными данными с использованием средств автоматизации или без использования таких средств. Обработка персональных данных включает в себя: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;</p>

  <p>автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники;</p>

  <p>распространение персональных данных - действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;</p>

  <p>предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;</p>

  <p>блокирование персональных данных - временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);</p>

  <p>обезличивание персональных данных - действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному субъекту персональных данных;</p>

  <p>информационная система персональных данных - совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств;</p>

  <p>трансграничная передача персональных данных - передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу;</p>

  <p>уничтожение персональных данных - действия, в результате которых невозможно восстановить содержание персональных данных в информационной системе персональных данных и (или) результате которых уничтожаются материальные носители персональных данных.</p>

  <p><strong>2. Политика обработки персональных данных.</strong></p>

  <p>2.1. Цели обработки персональных данных</p>

  <p>Обработка персональных данных должна ограничиваться достижением конкретных, заранее определенных и законных целей Оператора, которыми являются:</p>

  <p>- заключения, исполнения и прекращения гражданско-правовых договоров с физическими, юридическими лицами, индивидуальными предпринимателями и иными лицами, в случаях, предусмотренных действующим законодательством и Уставом предприятия;</p>

  <p>- организация кадрового учета предприятия, обеспечение соблюдения законов и иных нормативно-правовых актов, заключение и исполнение обязательств по трудовым и гражданско-правовым договорам; ведение кадрового делопроизводства, содействие работникам в трудоустройстве, обучении и продвижении по службе, пользование различного вида льготами, исполнение требований налогового законодательства в связи с исчислением и уплатой налога на доходы физических лиц, а также единого социального налога, пенсионного законодательства при формировании и представлении персонифицированных данных о каждом получателе доходов, учитываемых при начислении страховых взносов на обязательное пенсионное страхование и обеспечение, заполнение первичной статистической документации, в соответствии с Трудовым кодексом РФ, Налоговым кодексом РФ, федеральными законами;</p>

  <p>- осуществление рекламного, маркетингового или продуктового информирования; продвижения товаров, работ, услуг на рынке путем осуществления прямых контактов с клиентом.</p>

  <p>Не допускается обработка персональных данных, несовместимая с определёнными настоящим Положением целями сбора персональных данных.</p>

  <p>Цели обработки персональных данных могут происходить, в том числе, из анализа правовых актов, регламентирующих деятельность оператора, целей фактически осуществляемой оператором деятельности, а также деятельности, которая предусмотрена учредительными документами оператора, и конкретных бизнес-процессов оператора в конкретных информационных системах персональных данных (по структурным подразделениям оператора и их процедурам в отношении определенных категорий субъектов персональных данных).</p>

  <p>2.2. Принципы обработки персональных данных</p>

  <p>Обработка персональных данных Оператором осуществляется на основе следующих принципов:</p>

  <p>- законности и справедливой основы;</p>

  <p>- ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;</p>

  <p>- недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;</p>

  <p>- недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;</p>

  <p>- обработки только тех персональных данных, которые отвечают целям их обработки;</p>

  <p>- соответствия содержания и объема обрабатываемых персональных данных заявленным целям обработки;</p>

  <p>- недопущения обработки персональных данных, избыточных по отношению к заявленным целям их обработки;</p>

  <p>- обеспечения точности, достаточности и актуальности персональных данных по отношению к целям обработки персональных данных;</p>

  <p>- уничтожения либо обезличивания персональных данных по достижении целей их обработки или в случае утраты необходимости в достижении этих целей, при невозможности устранения Оператором допущенных нарушений персональных данных, если иное не предусмотрено федеральным законом.</p>

  <p>2.3. Условия обработки персональных данных</p>

  <p>Оператор производит обработку персональных данных при наличии хотя бы одного из следующих условий:</p>

  <p>- обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных;</p>

  <p>- обработка персональных данных осуществляется в течении срока, необходимого для достижения целей обработки персональных данных;</p>

  <p>- обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей;</p>

  <p>- обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве;</p>

  <p>- обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем;</p>

  <p>- обработка персональных данных необходима для осуществления прав и законных интересов оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных;</p>

  <p>- осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе (далее по тексту - общедоступные персональные данные);</p>

  <p>- осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.</p>

  <p><strong>3. Конфиденциальность персональных данных</strong></p>

  <p>Оператор, работники Оператора, а также иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено 152-ФЗ и Положением о защите персональных данных.</p>

  <p><strong>4. Общедоступные источники персональных данных</strong></p>

  <p>В целях информационного обеспечения у Оператора могут создаваться общедоступные источники субъектов персональных данных, в том числе справочники и адресные книги.</p>

  <p>В общедоступные источники персональных данных с письменного согласия субъекта персональных данных могут включаться его фамилия, имя, отчество, дата и место рождения, должность, номера контактных телефонов, адрес электронной почты и иные персональные данные, сообщаемые субъектом персональных данных.</p>

  <p>Сведения о субъекте персональных данных должны быть в любое время исключены из общедоступных источников персональных данных по требованию субъекта персональных данных либо по решению суда или иных уполномоченных государственных органов.</p>

  <p><strong>5. Специальные категории персональных данных</strong></p>

  <p>Обработка Оператором специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни, допускается в случаях, если:</p>

  <p>- субъект персональных данных дал согласие в письменной форме на обработку своих персональных данных;</p>

  <p>- персональные данные сделаны общедоступными субъектом персональных данных;</p>

  <p>- обработка персональных данных осуществляется в соответствии с законодательством о государственной социальной помощи, трудовым законодательством, законодательством Российской Федерации о пенсиях по государственному пенсионному обеспечению, о трудовых пенсиях;</p>

  <p>- обработка персональных данных необходима для защиты жизни, здоровья или иных жизненно важных интересов субъекта персональных данных либо жизни, здоровья или иных жизненно важных интересов других лиц и получение согласия субъекта персональных данных невозможно;</p>

  <p>- обработка персональных данных осуществляется в медико-профилактических целях, в целях установления медицинского диагноза, оказания медицинских и медико-социальных услуг при условии, что обработка персональных данных осуществляется лицом, профессионально занимающимся медицинской деятельностью и обязанным в соответствии с законодательством Российской Федерации сохранять врачебную тайну;</p>

  <p>- обработка персональных данных необходима для установления или осуществления прав субъекта персональных данных, Оператора или третьих лиц, а равно и в связи с осуществлением правосудия;</p>

  <p>- обработка персональных данных осуществляется в соответствии с законодательством об обязательных видах страхования, со страховым законодательством.</p>

  <p>Обработка специальных категорий персональных данных должна быть незамедлительно прекращена, если устранены причины, вследствие которых осуществлялась их обработка, если иное не установлено 152-ФЗ и/или Положением о защите персональных данных.</p>

  <p>Обработка персональных данных о судимости может осуществляться Оператором исключительно в случаях и в порядке, которые определяются в соответствии с федеральными законами.</p>

  <p><strong>6. Биометрические персональные данные</strong></p>

  <p>Сведения, которые характеризуют физиологические и биологические особенности человека, на основании которых можно установить его личность – биометрические персональные данные - могут обрабатываться Оператором только при наличии согласия в письменной форме субъекта персональных данных.</p>

  <p><strong>7. Поручение обработки персональных данных другому лицу</strong></p>

  <p>Оператор вправе поручить обработку персональных данных другому лицу только при наличии согласия субъекта персональных данных, если иное не предусмотрено федеральным законом, в том числе на основании заключаемого с этим лицом договора.</p>

  <p>Лицо, осуществляющее обработку персональных данных по поручению Оператора, обязано соблюдать принципы и правила обработки персональных данных, предусмотренные 152-ФЗ и Положением о защите персональных данных.</p>

  <p><strong>8. Согласие субъекта персональных данных на их обработку</strong></p>

  <p>Субъект персональных данных по собственной воле и в собственных интересах принимает решение о предоставлении его персональных данных и дает согласие на их обработку свободно.</p>

  <p>Согласие на обработку персональных данных может быть дано субъектом персональных данных или его представителем в любой позволяющей подтвердить факт его получения форме, если иное не установлено 152-ФЗ и Положением о защите персональных данных.</p>

  <p>Обязанность предоставить доказательство получения согласия субъекта персональных данных на обработку его персональных данных или доказательство наличия оснований, указанных в ФЗ-152, возлагается на Оператора.</p>

  <p><strong>9. Права субъекта персональных данных</strong></p>

  <p>Субъект персональных данных имеет право на получение у Оператора информации, касающейся обработки его персональных данных, если такое право не ограничено в соответствии с федеральными законами.</p>

  <p>Субъект персональных данных вправе требовать от Оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.</p>

  <p>Обработка персональных данных в целях продвижения товаров, работ, услуг на рынке путем осуществления прямых контактов с потенциальным потребителем с помощью средств связи, а также в целях политической агитации допускается только при условии предварительного согласия субъекта персональных данных.</p>

  <p>Указанная обработка персональных данных признается осуществляемой без предварительного согласия субъекта персональных данных, если Компания не докажет, что такое согласие было получено.</p>

  <p>Оператор обязан немедленно прекратить по требованию субъекта персональных данных обработку его персональных данных в вышеуказанных целях.</p>

  <p>Запрещается принятие на основании исключительно автоматизированной обработки персональных данных решений, порождающих юридические последствия в отношении субъекта персональных данных или иным образом затрагивающих его права и законные интересы, за исключением случаев, предусмотренных федеральными законами, или при наличии согласия в письменной форме субъекта персональных данных.</p>

  <p>Если субъект персональных данных считает, что Оператор осуществляет обработку его персональных данных с нарушением требований 152-ФЗ или иным образом нарушает его права и свободы, субъект персональных данных вправе обжаловать действия или бездействие Оператора в Уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке.</p>

  <p>Субъект персональных данных имеет право на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда в судебном порядке.</p>

  <p><strong>10. Безопасность персональных данных</strong></p>

  <p>Обработка Оператором персональных данных должна обеспечивать реализацию всех необходимых и достаточных правовых, организационных и технических мер для обеспечения требований федерального законодательства в области защиты персональных данных и Положения о защите персональных данных.</p>

  <p>Для предотвращения несанкционированного доступа к персональным данным Оператором применяются следующие организационно-технические меры:</p>

  <p>- назначение должностных лиц, ответственных за организацию обработки и защиты персональных данных;</p>

  <p>- ограничение состава лиц, имеющих доступ к персональным данным;</p>

  <p>- ознакомление субъектов с требованиями федерального законодательства и нормативных документов Оператора по обработке и защите персональных данных;</p>

  <p>- организация учета, хранения и обращения носителей информации;</p>

  <p>- определение угроз безопасности персональных данных при их обработке, формирование на их основе моделей угроз;</p>

  <p>- разработка на основе модели угроз системы защиты персональных данных;</p>

  <p>- проверка готовности и эффективности использования средств защиты информации;</p>

  <p>- разграничение доступа пользователей к информационным ресурсам и программно-аппаратным средствам обработки информации;</p>

  <p>- регистрация и учет действий пользователей информационных систем персональных данных;</p>

  <p>- использование антивирусных средств и средств восстановления системы защиты персональных данных;</p>

  <p>- применение в необходимых случаях средств межсетевого экранирования, обнаружения вторжений, анализа защищенности и средств криптографической защиты информации;</p>

  <p>- организация пропускного режима на территорию Оператора, охраны помещений с техническими средствами обработки персональных данных.</p>

  <p><strong>11. Иные права и обязанности Оператора</strong></p>

  <p>Все права и обязанности оператора персональных данных определяются законодательством Российской Федерации в области персональных данных.</p>

  <p>Должностные лица Оператора, виновные в нарушении норм, регулирующих обработку и защиту персональных данных, несут материальную, дисциплинарную, административную, гражданско-правовую или уголовную ответственность в порядке, установленном федеральными законами.</p>
    
</div>
`

export default Policy;